<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-image: url(Punk%20Wallpaper.jpeg);
	background-position: center;
background-size: 80% 80%;
}
.Estilo1 {color: #FFFFFF}
.Estilo2 {color: #FFFFFF; font-weight: bold; }
-->
</style></head>

<body>
<table width="200" border="1" align="center" bgcolor="#FFFFFF">
  <tr>
    <td><div align="center"><strong>MI AMOR POR EL ROCK Y EL METAL </strong></div></td>
  </tr>
  <tr>
    <td><div align="center"></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="989" height="168" border="1" bgcolor="#FFFFFF">
  <tr>
    <td width="290"><strong>QUE ES EL ROCK? </strong></td>
    <td width="271" bgcolor="#000000">q<strong><span class="Estilo1">QUE ES EL METAL? </span></strong></td>
    <td width="292"><strong>QUE GENERO ME GUSTA MAS? </strong></td>
    <td width="108"><strong>EJEMPLO DE UN LOGO </strong></td>
  </tr>
  <tr>
    <td><p>El rock es un genero de muscia amplio y diverso que surgio en Estados Unuidos a finales de los a&ntilde;os 40s y principios de los a&ntilde;os 50s, evolucionando rapidamente a partir del ''<strong>rock and roll'', </strong>sus raices se encuentran en generos como el blues, el rhythm and blues</p>
    <p><strong>GENEROS DEL ROCK</strong></p>
    <p><strong>Rock And Roll</strong></p>
    <p><strong>Rock Clasico</strong></p>
    <p><strong>Blues Rock</strong></p>
    <p><strong>Hard Rock</strong></p>
    <p><strong>Trash </strong></p>
    <p><strong>Post rock </strong></p></td>
    <td bgcolor="#000000"><p class="Estilo1">En contexto musical el ''metal'' es un termino abreviado y comunmente utilizado para referirse al Heavy Metal, Un genero musical que nacio a finales de los a&ntilde;os 60s y principios de los 70s, principalmente en el Reino Unido y Estados Unido.</p>
    <p class="Estilo2">GENEROS DEL METAL</p>
    <p class="Estilo2">Heavy Metal Tradicional</p>
    <p class="Estilo2">Speed Metal</p>
    <p class="Estilo2">Trash Metal</p>
    <p class="Estilo2">Power Metal</p>
    <p class="Estilo2">Death Metal</p>
    <p class="Estilo2">Black Metal</p>
    <p class="Estilo2">DSBM  </p></td>
    <td><p>Por mi parte a mi me encanta el DSBM (Depresive Suicide Black Metal).</p>
    <p>cuando lo escucho siento como la atmosfera cambia, es un estilo tan depresivo y melancolico del genero del Metal que me encatnta, sus letras hablan del suicido, muerte, drogras, alcohol, que aunque yo no tenga problemas de adiccion me encanta los temas sobre la muerte y la desesperanza en la vida, en mi mismo.</p>
    <p>es una sensacion tan hermosa que te hace sentir muerto en vida, hace sentirte que tu alma sale de tu cuerpo y eso es lo hermoso de ello, el saber que estas vivo pero te sientes muerto, me encanta sentirme asi, cerrar los ojos o tener las luces de mi habitacion apagadas y en oscuridad todal para poder poner mi musica y sentir como la muerte ronda las paredes. </p></td>
    <td><p>Banda: <strong>BLADE AND BATH </strong></p>
      <p><img src="Blade And Bath - Rotten In Loneliness (2024).jpeg" width="260" height="335" /></p></td>
  </tr>
</table>
<table width="915" height="88" border="1" bgcolor="#FFFFFF">
  <tr>
    <td width="222"><strong>CUAL ES MI BANDA FAVORITA? </strong></td>
    <td width="488" bgcolor="#000000"><span class="Estilo1">MI banda favorita de toda la vida y de todo el rock siempre sera <strong>NIRVANA</strong>, es una banda de rock conformada unicamnete por 3 integrantes (guitarra electrica, bajo electrico, bateria) ellos pertenecen al genero del grunge, un genero que en aquellos tiempos hacia parecer que era un genero rebelde, sin embargo, yo considero que es un genero que trata de entender a aquellos incomprendidos y por ello me siento muy identificado con esta banda y con las letras que tratan de conectar con lo mas profundo del alma y de la conciencia de las personas, trata de conectar con lo que la gente en verdad siente; yo por ejemplo me siento incomprendido y encuentro comprension al escuhar estas canciones de esta banda, el saber que alguien mas piensa lo mismo que yo y saber que el artista y la banda se sentia igual que yo y no tenian miedo de expresarlo me hace sentir tan bien que es algo que casi nadie puede lograr a hacer ''<strong>COMPRENDERTE'', </strong>ahora,.. El artista de esta banda Kurt Cobain se suicido a los 27 a&ntilde;os en el mismo mes de mi cumplea&ntilde;os lo cual hace que tenga una profunda conexion, la gente dice que kurt se suicido por problemas con su esposa y en parte es cierto, aunque el era igual que yo ''<strong>INCOMPRENDIDO''</strong>, el no queria fama... el queria que la gente llegara a comprenderl pero el publico solamente escuchaba las canciones por el ritmo y el instrumental si ver mas alla, actualmente la banda ya ha sido desintegrada y solo queda un miembro con vida y su nombre es Dave Groll, Ahora es vocalista de una banda famosa llamada Foo Fighters, aunque he escuchado sus canciones no le llega ni al 10% de lo que <strong>NIRVANA </strong>me hacia sentir. </span></td>
    <td width="183"><img src="tumblr.jpeg" width="177" height="172" /></td>
  </tr>
  <tr>
    <td><strong>COMO ME ADENTRE EN EL MUNDO DEL ROCK Y EL METAL? </strong></td>
    <td bgcolor="#000000"><span class="Estilo1">Principalmente comence a escuchar este tipo de musica no porque tenga familiares que les guste y escuchaba sus canciones, yo empece a escuchar estas canciones porque hace unos 5 a&ntilde;os atras yo estaba en cursos de ingles asi que tenia que mejorar mi oido y mi maestro de ingles nos aconsejo que era buena idea escuchar canciones en ingles para asi hacer un tipo Listening Improving, entonces mi maestro para ayudarnos a mejorar nuestra comprension nos colocaba canciones en las cuales teniamos que tratar de entender de que trataban, aveces nos daba una hoja con la letra de la cancion pero con palabras faltantes y teniamos que acompletarlas, ahi una vez mi maestro coloco una banda llamada nirvana con su sencillo <strong>SMELS LIKE A TEEN SPIRIT</strong> un gran hit que me marco de por vida, las guitarras, las letras que aunque parecia que no tenian sentido en realidad hablaban sobre cosas profundas tipicas en un adolecente, empece a investigar mas sobre el genero y pude notar que existian subgeneros del rock ya sean melodicos, power, heavy, trash e incluso generos como el <strong>METAL</strong> que de ahi se desglosa igualmente el heavy, trash, power, black, death, DSBM, narcotic. El punto es que me encantaron las letras, instrumentos, las voces y las letras que despertaron en mi algo indescriptible. </span></td>
    <td><img src="descarga (5).jpeg" width="205" height="291" /></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="652" height="321" border="1" bgcolor="#FFFFFF">
  <tr>
    <td width="202" bgcolor="#FFFFFF"><div align="justify"><strong>5 DE MIS BANDAS FAVORITAS </strong></div></td>
    <td width="145" bgcolor="#000000"><div align="center"><span class="Estilo2">LOGO</span></div></td>
    <td width="249" bgcolor="#FFFFFF"><strong>DE QUE TRATA SU GENERO MUSICAL? </strong></td>
  </tr>
  <tr>
    <td height="69" bgcolor="#FFFFFF"><strong>NIRVANA</strong></td>
    <td bgcolor="#000000"><img src="tumblr.jpeg" width="177" height="172" /></td>
    <td bgcolor="#FFFFFF"><div>


        <div>
          <div data-message-author-role="assistant" data-message-id="a47bbde8-2523-45e0-8dde-431152147e22" dir="auto" data-message-model-slug="gpt-4o">
            <div>
              <div>
                <p data-start="0" data-end="269" data-is-last-node="" data-is-only-node="">La m&uacute;sica de Nirvana mezcla grunge, punk y rock alternativo. Sus letras son crudas, emocionales y a veces oscuras, con una vibra rebelde y melanc&oacute;lica. Su sonido es sucio, potente y directo, con guitarras distorsionadas y la voz rasposa de Kurt Cobain como sello .</p>
              </div>
            </div>
          </div>
        </div>
        <div>
          <div></div>
        </div>
        </div></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><strong>BLADE AND BATH </strong></td>
    <td bgcolor="#000000"><img src="Blade And Bath - Rotten In Loneliness (2024) (1).jpeg" width="184" height="157" /></td>
    <td bgcolor="#FFFFFF"><div align="justify"><strong data-start="0" data-end="18" data-is-only-node="">Blade and Bath</strong> es un subg&eacute;nero musical que mezcla sonidos agresivos del <em data-start="76" data-end="88">trap metal</em> o <em data-start="91" data-end="98">phonk</em> con una est&eacute;tica oscura y melanc&oacute;lica, muy inspirada en lo g&oacute;tico y lo emocional. El t&eacute;rmino hace alusi&oacute;n a la violencia (&quot;blade&quot;) y al dolor o depresi&oacute;n (&quot;bath&quot;). Las letras suelen ser introspectivas, tristes o nihilistas, y el sonido puede variar desde beats lentos y sombr&iacute;os hasta ritmos m&aacute;s duros y distorsionados. Es com&uacute;n verlo ligado a artistas underground y a escenas como la sadboy o el cloud rap m&aacute;s oscuro.</div></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><strong>BURZUM</strong></td>
    <td bgcolor="#000000"><img src="1996 - Burzum - Filosofem.jpeg" width="183" height="182" /></td>
    <td bgcolor="#FFFFFF"><div>
      <div tabindex="-1">
        <div>
          <div>
            <div>
              <div data-message-author-role="assistant" data-message-id="08e92565-8a15-43a8-b922-e89bae12db4c" dir="auto" data-message-model-slug="gpt-4o">
                <div>
                  <div>
                    <p align="justify" data-start="0" data-end="583" data-is-last-node="" data-is-only-node=""><strong data-start="0" data-end="10" data-is-only-node="">Burzum</strong> es un proyecto de black metal creado por <strong data-start="52" data-end="69">Varg Vikernes</strong> en Noruega a principios de los 90. Su m&uacute;sica es cruda, atmosf&eacute;rica y repetitiva, con un enfoque m&aacute;s ambiental y minimalista que otras bandas del g&eacute;nero. Las primeras producciones son agresivas y oscuras, mientras que las posteriores se vuelven m&aacute;s ambient y experimentales. Las letras giran en torno a la mitolog&iacute;a n&oacute;rdica, la soledad, la naturaleza y el odio al cristianismo. Burzum tambi&eacute;n es muy pol&eacute;mico por las ideas extremistas de Varg y su implicaci&oacute;n en cr&iacute;menes durante la escena del black metal noruego.</p>
                  </div>
                </div>
              </div>
            </div>
            <div>
              <div></div>
            </div>
            <div>
              <div></div>
            </div>
          </div>
          <div></div>
        </div>
      </div>
    </div>
    <div aria-hidden="true" data-edge="true"></div></td>
  </tr>
  <tr>
    <td bgcolor="#FFFFFF"><strong>APATI</strong></td>
    <td bgcolor="#000000"><img src="descarga (6).jpeg" width="162" height="170" /></td>
    <td bgcolor="#FFFFFF"><div>
      <div tabindex="-1">
        <div>
          <div>
            <div>
              <div data-message-author-role="assistant" data-message-id="8ca7abb3-e82e-4428-a0f5-4b2b0a110eed" dir="auto" data-message-model-slug="gpt-4o">
                <div>
                  <div>
                    <p align="justify" data-start="0" data-end="351"><strong data-start="0" data-end="10">Apat&iacute;a</strong> (o <em data-start="14" data-end="21" data-is-only-node="">apati</em> en sueco, por ejemplo, si te refieres a bandas del estilo DSBM) es la falta de emoci&oacute;n, motivaci&oacute;n o inter&eacute;s hacia lo que pasa alrededor. En m&uacute;sica, sobre todo en g&eacute;neros como el <strong data-start="201" data-end="233">black metal depresivo (DSBM)</strong>, la apat&iacute;a se convierte en un tema central: letras que expresan vac&iacute;o, desesperanza o indiferencia total por la vida.</p>
                    <p align="justify" data-start="353" data-end="697" data-is-last-node="" data-is-only-node="">Si te refieres a un proyecto o banda llamada <strong data-start="398" data-end="407">Apat&iacute;</strong>, es una banda sueca de DSBM (Depressive Suicidal Black Metal) que se caracteriza por riffs lentos, atm&oacute;sferas sombr&iacute;as y letras s&uacute;per personales y oscuras, reflejando depresi&oacute;n, odio a uno mismo y desesperanza. Es m&uacute;sica muy emocional, pero no en un sentido bonito, sino visceral y oscuro.</p>
                  </div>
                </div>
              </div>
            </div>
            <div>
              <div></div>
            </div>
            <div>
              <div></div>
            </div>
          </div>
          <div></div>
        </div>
      </div>
    </div>
    <div aria-hidden="true" data-edge="true"></div></td>
  </tr>
  <tr>
    <td height="96" bgcolor="#FFFFFF"><strong>RAMMSTEIN</strong></td>
    <td bgcolor="#000000"><img src="-Rammstein Poster-.jpeg" width="181" height="164" /></td>
    <td bgcolor="#FFFFFF"><div>
      <div tabindex="-1">
        <div>
          <div>
            <div>
              <div data-message-author-role="assistant" data-message-id="a6d494b6-9ec8-4232-be3c-973c6f3863c1" dir="auto" data-message-model-slug="gpt-4o">
                <div>
                  <div>
                    <p align="justify" data-start="0" data-end="345"><strong data-start="0" data-end="13">Rammstein</strong> es una banda alemana de <strong data-start="38" data-end="58" data-is-only-node="">metal industrial</strong> formada en 1994. Su estilo mezcla riffs pesados, sintetizadores, ritmos marcados y una voz grave muy caracter&iacute;stica (la de Till Lindemann). Las letras, casi siempre en alem&aacute;n, abordan temas pol&eacute;micos, provocativos o filos&oacute;ficos: sexo, violencia, religi&oacute;n, pol&iacute;tica, cr&iacute;tica social, etc.</p>
                    <p align="justify" data-start="347" data-end="651" data-is-last-node="" data-is-only-node="">Musicalmente son muy teatrales y en vivo son conocidos por sus shows llenos de <strong data-start="426" data-end="440">pirotecnia</strong>, dramatismo y una est&eacute;tica brutalista. Aunque suene agresivo, su sonido es s&uacute;per pulido, casi mec&aacute;nico, con influencias de m&uacute;sica electr&oacute;nica y metal g&oacute;tico. Rammstein no solo es m&uacute;sica, es todo un espect&aacute;culo.</p>
                  </div>
                </div>
              </div>
            </div>
            <div>
              <div></div>
            </div>
            <div>
              <div></div>
            </div>
          </div>
          <div></div>
        </div>
      </div>
    </div>
    <div aria-hidden="true" data-edge="true"></div></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>




</html>
